/* Title for neighborhoods tab */
"Neighborhoods Title" = "Neighborhoods";

/* Title for blocos by day */
"Blocos By Day" = "Blocos By Day";

/* Title for the update tab action */
"Update Title" = "Update";

/* Title when the update is complete */
"Updated Title" = "Updated";

/* Title when the update is in progress */
"Updating Title" = "Updating...";

/* The Blocos tab title */
"Blocos Title" = "Blocos";

